{
    "login": "چوونەژوورەوە",
    "dashboard": "داشبۆرد",
    "statistics": "ئامارەکان",
    "features": "تایبەتمەندیەکان",
    "services": "خزمەتگوزاریەکان",
    "about": "دەربارە",
    "trackTheShipment": "بارکۆدی گۆڕانکاری",
    "shipmentTrackingCode": "کۆدی گۆڕانکاری",
    "trackShipmentTitle": "کۆدی گۆڕانکارییەکەت بنووسە بۆ گۆڕانکاری",
    "bannerTitle": "بژیتنی کە دڵت بەرز وەرز بۆ بڕین",
    "bannerSubtitle": "ئێمە خێرایی لەوەی چاوەڕێی دیاریکراو دا",
    "bannerBody": "کارخستنەکانت بۆ هەر شوێنێک گوندبووەکە، تۆماربوونی یەکجارەکانی ڕۆژی دواتر و ڕۆژانە دابەزاندنی باریت و ڕێکخراوی بەرپرسە کەڵک بۆ تر کردنەوە.",
    "aboutTitle": "کە ئێمە کەن؟",
    "aboutDescription": "ئێمە سەربەخۆی پێشوای خزمەتگوزارییەکانی مرۆڤا لەگەڵ ڕاپرسی خزمەتگوزارییەکانی ئەم پلانی کردووە. ئێمە بە خوارەوەیەوە ڕێکەوتنێکی خوارەوە و کری دیاریکراو پێشکەشی خزمەتگوزارییەکانمان بە شێوازی پەیوەندی. ئێمە خزمەتگوزاریەکانمان پێشکەش دەکەین بەپێی گرووپێکی زۆر پێشتر ڕازاندنەوەیەکانی بەرچاویی بەشداری بەخۆچالاک کردووە.",
    "aboutPoints": [
        "ئێمە یەکێک لە خزمەتگوزارییەکانی پەیمانی خاوەنی هەیە کە دەتوانیت بەرەوپێش بکەی",
        "ئێمە خزمەتگوزارییەکانی زۆر بۆدەنێت ئەگەر پاڵەکەت دەربکات بەرزی ئارەزوو وەردەکات",
        "ئێمە خزمەتگوزاریەکانی زیادکراو پێشکەش دەکەین وەکو خەرجییەکانی بۆوانە، ئاگادارکردنەوەی بەردەوام بوونەوە، و کاربەری تایبەت"
    ],
    "servicesTitle": "خزمەتگوزارییەکانمان",
    "servicesSubtitle": "ئێمە بەرزترین خزمەتگوزارییەکان پێشکەش دەکەین",
    "serviceSections": [
        {
            "title": "ئاێرەکەری ئاو",
            "body": "خزمەتگوزارییەکانی ئاور و ڕاکێشانی ئاوری ئاو لە یەکێک لە مانەوای بەرزترین، کرایەتی و بە شێوای کاتی",
            "icon": "flight"
        },
        {
            "title": "خزمەتگوزاریی زەبە",
            "body": "دەستپێکردنی تەواوی خزمەتگوزاریی زەبە بۆ پاکەتەکانی تۆمار، ڕاکێشانی باری یەکجارەکان",
            "icon": "directions_boat"
        },
        {
            "title": "نەکاسی ناوچەیی",
            "body": "ئێمە دەربڕینی بابەتی پاشپەڕی کراوەکان، کاتی زۆردەست بۆ پارێزبوون و ڕەوانەی دابین بەپیشاندان",
            "icon": "local_shipping"
        },
        {
            "title": "جۆری داشنا",
            "body": "سەرکەوتن لەبەربژاردەکەیت بە پێشکەشکردنی مەبەست و دابین بەردەوام بە کری دیاریکراو",
            "icon": "local_atm"
        },
        {
            "title": "بارکووژەرخانە",
            "body": "ئێمە خزمەتگوزاری دەکەین و مەدیریت بارەکانتان لە ناوەڕاستەوە لە ناوخۆگەکانی ماڵ",
            "icon": "store"
        },
        {
            "title": "خزمەتگوزاری ڕێکخستنێکی",
            "body": "ئێمە خزمەتگوزاری ڕێکخستنێکی ڕاستهێنانە دەکەین هەر شوێنێک لەوانەی شارەکەدا دوو یان سێ کات ڕاستهێنان بەتەنها",
            "icon": "speed"
        }
    ],
    "featuresTitle": "تایبەتمەندیەکانمان",
    "featuresSubtitle": "چەرچاوەیەکان بەمان دەنگدەکە",
    "featureSections": [
        {
            "title": "گۆڕانکاریەکان چاوەڕێی بکە",
            "body": "بۆری بکەرەوە & گۆڕانکاریەکانت لەسەر وەبێت زانیاریەکان بۆ کردنەوەی بارت تا تۆبێتە کە لەسەر گەڵ سایتی کۆمپانیا یان بە ئاپلیکەیشنی کۆمپانیا",
            "icon": "place"
        },
        {
            "title": "بەڕێوەبەرایەتی COD",
            "body": "ئێمە هەروەها خزمەتگوزاریی ناوچەی نقد و پارە بەردەوام بۆ هەموو پلە بەدوای هیچ خزمەتگوزاریی دووای هیچ کردارێکی زیاتر بۆ هەموو مەبەستێک بەبێ پێداچوونەوەی تایبەت",
            "icon": "attach_money"
        },
        {
            "title": "پڕۆژەی بەشداری ئیکۆمەرس",
            "body": "ئێمە بەنیازی ئیکۆمەرسەکەتان، لە گودازی مەبەستەکانتان بە بازرگانی ئامانجی لە ناو خزمەتگوزارییەکانمان، بە هەر ڕازانێکی بەخۆچالاک، بە چاوکاری بستنی بەردەوام، بۆ مەدیریتی نێوانەی کەسی نەقد و ڕێکخستنەکانی بەڕووانی پارە",
            "icon": "card_giftcard"
        },
        {
            "title": "دەروازە بۆ دەروازە",
            "body": "ئێمە بارەکانتان لە ماڵەکەیت بۆبەردەوام بۆ داڕێژەی خاوەنی و بەرەوەری کرەوەکان",
            "icon": "storefront"
        }
    ],
    "statisticsTitle": "چەند ئامارەکانی تایبەت کە دەکرێن لە بابەتی...",
    "statisticsBody": "کاریگەری بەشەکانت بەهەر شوێنێک گوندووی بکە، تا ڕاستەوخۆ چاوەڕێی دیاریکراوی بارکردنەوەی یەکجارەکان.",
    "statisticSections": [
        {
            "title": "باری جوابدراو",
            "number": "400,012"
        },
        {
            "title": "وڵاتەکانی کۆنە پشوو",
            "number": "50"
        },
        {
            "title": "مانەواریان بۆ خوێندکارەکان",
            "number": "3,500"
        },
        {
            "title": "تۆنەی کاڵایەکان",
            "number": "3,592"
        }
    ],
    "poweredBy": "بە هەولێر",
    "footerCopyright": "© 2024 لەلایەن Accurate",
    "accurate": "Accurate"
}